/* Area */
"Area" = "Zone";

/* Cancel */
"Cancel" = "Annuler";

/* Delete */
"Delete" = "Effacer";

/* Do not have access to the camera */
"Do not have access to the camera" = "Vous n'avez pas accès à la caméra";

/* inch */
"inch" = "pouce";

/* Length */
"Length" = "Longueur";

/* More */
"More" = "Suite";

/* OK */
"OK" = "D'ACCORD";

/* Please turn it on in Settings */
"Please turn it on in Settings" = "Veuillez l'activer dans les paramètres";

/* Volume */
"Volume" = "Le volume";

